
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Einstellungen";

/* Class = "NSButtonCell"; title = "Default login shell"; ObjectID = "9"; */
"9.title" = "Standardmäßige Anmelde-Shell";

/* Class = "NSButtonCell"; title = "Command (complete path):"; ObjectID = "10"; */
"10.title" = "Befehl (vollständiger Pfad):";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Startup command"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Startbefehl";

/* Class = "NSTabViewItem"; label = "Encodings"; ObjectID = "40"; */
"40.label" = "Codierungen";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "42"; */
"42.label" = "Allgemein";

/* Class = "NSTabViewItem"; label = "Profiles"; ObjectID = "109"; */
"109.label" = "Profile";

/* Class = "NSTabViewItem"; label = "Window Groups"; ObjectID = "154"; */
"154.label" = "Fenstergruppen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Entfernen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Window Group"; ObjectID = "162"; */
"162.ibExternalAccessibilityHelp" = "Fenstergruppe entfernen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Window Group"; ObjectID = "162"; */
"162.ibShadowedToolTip" = "Fenstergruppe entfernen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window profile"; ObjectID = "280"; */
"280.ibExternalAccessibilityDescription" = "Start-Fensterprofil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "281"; */
"281.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "283"; */
"283.title" = "Integriert";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window group"; ObjectID = "286"; */
"286.ibExternalAccessibilityDescription" = "Start-Fenstergruppe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "289"; */
"289.title" = "Ohne";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedIsNilPlaceholder" = "Ohne";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedNoSelectionPlaceholder" = "Ohne";

/* Class = "NSTextFieldCell"; title = "Shells open with:"; ObjectID = "100007"; */
"100007.title" = "Shells öffnen mit:";

/* Class = "NSTextFieldCell"; title = "Select the encodings you want to appear in text encoding menus."; ObjectID = "100048"; */
"100048.title" = "Wähle die Codierungen, die in Textcodierungsmenüs angezeigt werden sollen.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100096"; */
"100096.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "100102"; */
"100102.title" = "Auf Standard zurücksetzen";

/* Class = "NSButtonCell"; title = "Enable All"; ObjectID = "100104"; */
"100104.title" = "Alle aktivieren";

/* Class = "NSButtonCell"; title = "Disable All"; ObjectID = "100105"; */
"100105.title" = "Alle deaktivieren";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100158"; */
"100158.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "On startup, open:"; ObjectID = "100276"; */
"100276.title" = "Beim Start öffnen:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100338"; */
"100338.title" = "Radio";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "100354"; */
"100354.label" = "Allgemein";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "100354"; */
"100354.paletteLabel" = "Allgemein";

/* Class = "NSToolbarItem"; label = "Profiles"; ObjectID = "100355"; */
"100355.label" = "Profile";

/* Class = "NSToolbarItem"; paletteLabel = "Profiles"; ObjectID = "100355"; */
"100355.paletteLabel" = "Profile";

/* Class = "NSToolbarItem"; label = "Window Groups"; ObjectID = "100356"; */
"100356.label" = "Fenstergruppen";

/* Class = "NSToolbarItem"; paletteLabel = "Window Groups"; ObjectID = "100356"; */
"100356.paletteLabel" = "Fenstergruppen";

/* Class = "NSToolbarItem"; label = "Encodings"; ObjectID = "100357"; */
"100357.label" = "Codierungen";

/* Class = "NSToolbarItem"; paletteLabel = "Encodings"; ObjectID = "100357"; */
"100357.paletteLabel" = "Codierungen";

/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "100371"; */
"100371.label" = "Text";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "100375"; */
"100375.label" = "Fenster";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "100377"; */
"100377.label" = "Erweitert";

/* Class = "NSButtonCell"; title = "Use bold fonts"; ObjectID = "100386"; */
"100386.title" = "Fettschriften verwenden";

/* Class = "NSButtonCell"; title = "Display ANSI colors"; ObjectID = "100387"; */
"100387.title" = "ANSI-Farben anzeigen";

/* Class = "NSButtonCell"; title = "Use bright colors for bold text"; ObjectID = "100388"; */
"100388.title" = "Helle Farben für Fettschrift verwenden";

/* Class = "NSButtonCell"; title = "Allow blinking text"; ObjectID = "100389"; */
"100389.title" = "Blinkenden Text erlauben";

/* Class = "NSButtonCell"; title = "Antialias text"; ObjectID = "100390"; */
"100390.title" = "Text glätten";

/* Class = "NSButtonCell"; title = "Blink cursor"; ObjectID = "100401"; */
"100401.title" = "Blinkender Cursor";

/* Class = "NSButtonCell"; title = "┃ Vertical Bar"; ObjectID = "100402"; */
"100402.title" = "┃ Vertikale Linie";

/* Class = "NSButtonCell"; title = "▁ Underline"; ObjectID = "100403"; */
"100403.title" = "▁ Unterstrichen";

/* Class = "NSButtonCell"; title = "▊ Block"; ObjectID = "100404"; */
"100404.title" = "▊ Block";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100405"; */
"100405.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100409"; */
"100409.title" = "Cursor";

/* Class = "NSTextFieldCell"; title = "Andale Mono 10pt"; ObjectID = "100415"; */
"100415.title" = "Andale Mono 10pt";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "100416"; */
"100416.title" = "Ändern …";

/* Class = "NSTextFieldCell"; title = "Font"; ObjectID = "100417"; */
"100417.title" = "Schrift";

/* Class = "NSTextFieldCell"; title = "Selection"; ObjectID = "100429"; */
"100429.title" = "Auswahl";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100430"; */
"100430.title" = "Text";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100431"; */
"100431.title" = "Cursor";

/* Class = "NSTextFieldCell"; title = "Bold Text"; ObjectID = "100432"; */
"100432.title" = "Fetter Text";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "100453"; */
"100453.title" = "Zeilen:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "100454"; */
"100454.title" = "Spalten:";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "100456"; */
"100456.title" = "Fenstergröße";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100460"; */
"100460.title" = "128";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100464"; */
"100464.title" = "128";

/* Class = "NSButtonCell"; title = "Delete sends Control-H"; ObjectID = "100479"; */
"100479.title" = "Entf.-Taste sendet ctrl-H";

/* Class = "NSButtonCell"; title = "Escape non-ASCII input with Control-V"; ObjectID = "100483"; */
"100483.title" = "Steuerzeichen bei Nicht-ASCII-Eingabe mit Ctrl-V";

/* Class = "NSButtonCell"; title = "Paste newlines as carriage returns"; ObjectID = "100485"; */
"100485.title" = "Beim Einsetzen <lf> in <cr> umwandeln";

/* Class = "NSButtonCell"; title = "Audible bell"; ObjectID = "100487"; */
"100487.title" = "Warnton";

/* Class = "NSTextFieldCell"; title = "Bell"; ObjectID = "100489"; */
"100489.title" = "Glocke";

/* Class = "NSButtonCell"; title = "Visual bell"; ObjectID = "100491"; */
"100491.title" = "Visueller Effekt";

/* Class = "NSTabViewItem"; label = "Keyboard"; ObjectID = "100492"; */
"100492.label" = "Tastatur";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "100499"; */
"100499.headerCell.title" = "Taste";

/* Class = "NSTableColumn"; headerCell.title = "Action"; ObjectID = "100500"; */
"100500.headerCell.title" = "Aktion";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100501"; */
"100501.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100502"; */
"100502.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Use Option as Meta key"; ObjectID = "100504"; */
"100504.title" = "Wahltaste als Meta-Taste verwenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityDescription" = "Hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityHelp" = "Tasteneinstellung hinzufügen";

/* Class = "NSButton"; ibShadowedToolTip = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibShadowedToolTip" = "Tasteneinstellung hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityDescription" = "Entfernen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityHelp" = "Tasteneinstellung entfernen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibShadowedToolTip" = "Tasteneinstellung entfernen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityDescription" = "Bearbeiten";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityHelp" = "Tasteneinstellung bearbeiten";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibShadowedToolTip" = "Tasteneinstellung bearbeiten";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "100522"; */
"100522.title" = "Bearbeiten";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "100523"; */
"100523.title" = "Panel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100537"; */
"100537.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "keys"; ObjectID = "100538"; */
"100538.title" = "keys";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100540"; */
"100540.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "modifiers"; ObjectID = "100541"; */
"100541.title" = "Sondertasten";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100543"; */
"100543.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send Text:"; ObjectID = "100544"; */
"100544.title" = "Text senden:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "100545"; */
"100545.title" = "Taste:";

/* Class = "NSTextFieldCell"; title = "Modifier:"; ObjectID = "100546"; */
"100546.title" = "Sondertaste:";

/* Class = "NSTextFieldCell"; title = "Action:"; ObjectID = "100547"; */
"100547.title" = "Aktion:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100549"; */
"100549.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100550"; */
"100550.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Control characters appear as a backslash followed by three octal digits. A backslash will appear as double backslashes."; ObjectID = "100551"; */
"100551.title" = "Steuerzeichen erscheinen als Backslash gefolgt von drei Oktalstellen. Ein Backslash erscheint als doppelter Backslash.";

/* Class = "NSButtonCell"; title = "Delete One Character"; ObjectID = "100552"; */
"100552.title" = "Ein Zeichen löschen";

/* Class = "NSTextFieldCell"; title = "Character Spacing"; ObjectID = "100586"; */
"100586.title" = "Abstand der Schriftzeichen";

/* Class = "NSTextFieldCell"; title = "Line Spacing"; ObjectID = "100588"; */
"100588.title" = "Zeilenabstand";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "100612"; */
"100612.headerCell.title" = "Profile";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100615"; */
"100615.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityDescription" = "Hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Profile"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityHelp" = "Profil hinzufügen";

/* Class = "NSButton"; ibShadowedToolTip = "Add Profile"; ObjectID = "100616"; */
"100616.ibShadowedToolTip" = "Profil hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityDescription" = "Entfernen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Profile"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityHelp" = "Profil entfernen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Profile"; ObjectID = "100618"; */
"100618.ibShadowedToolTip" = "Profil entfernen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Default"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityDescription" = "Standard";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityHelp" = "Standardprofil festlegen";

/* Class = "NSButton"; ibShadowedToolTip = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibShadowedToolTip" = "Standardprofil festlegen";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "100621"; */
"100621.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Terminfo"; ObjectID = "100695"; */
"100695.title" = "Terminfo";

/* Class = "NSButtonCell"; title = "Allow VT100 application keypad mode"; ObjectID = "100697"; */
"100697.title" = "VT100 Application Keypad-Modus erlauben";

/* Class = "NSTextFieldCell"; title = "International"; ObjectID = "100708"; */
"100708.title" = "International";

/* Class = "NSButtonCell"; title = "Set locale environment variables on startup"; ObjectID = "100709"; */
"100709.title" = "Locale-Umgebungsvariablen beim Start festlegen";

/* Class = "NSTextFieldCell"; title = "Text encoding:"; ObjectID = "100712"; */
"100712.title" = "Textcodierung:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100721"; */
"100721.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unicode (UTF-8)"; ObjectID = "100722"; */
"100722.title" = "Unicode (UTF-8)";

/* Class = "NSMenuItem"; title = "Customize Encodings List…"; ObjectID = "100723"; */
"100723.title" = "Codierungsliste bearbeiten …";

/* Class = "NSTabViewItem"; label = "Shell"; ObjectID = "100745"; */
"100745.label" = "Shell";

/* Class = "NSTextFieldCell"; title = "When the shell exits:"; ObjectID = "100750"; */
"100750.title" = "Beim Beenden der Shell:";

/* Class = "NSTextFieldCell"; title = "Ask before closing:"; ObjectID = "100757"; */
"100757.title" = "Schließen bestätigen:";

/* Class = "NSButtonCell"; title = "Only if there are processes other than the login shell and:"; ObjectID = "100759"; */
"100759.title" = "Nur wenn es andere Prozesse gibt als die Anmelde-Shell und:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100760"; */
"100760.title" = "Radio";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "100761"; */
"100761.title" = "Nie";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "100762"; */
"100762.title" = "Immer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityDescription" = "Hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Process Name"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityHelp" = "Prozessname hinzufügen";

/* Class = "NSButton"; ibShadowedToolTip = "Add Process Name"; ObjectID = "100763"; */
"100763.ibShadowedToolTip" = "Prozessname hinzufügen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityDescription" = "Entfernen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityHelp" = "Name des Prozesses entfernen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibShadowedToolTip" = "Name des Prozesses entfernen";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Excluded processes"; ObjectID = "100765"; */
"100765.ibExternalAccessibilityDescription" = "Ausgeschlossene Prozesse";

/* Class = "NSTableColumn"; headerCell.title = "Process name"; ObjectID = "100769"; */
"100769.headerCell.title" = "Prozessname";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100770"; */
"100770.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "100794"; */
"100794.title" = "10";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100820"; */
"100820.title" = "Text";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100827"; */
"100827.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Profile"; ObjectID = "100829"; */
"100829.title" = "Profil duplizieren";

/* Class = "NSMenuItem"; title = "Restore Default Profiles"; ObjectID = "100830"; */
"100830.title" = "Standardprofile wiederherstellen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100836"; */
"100836.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Close the window"; ObjectID = "100837"; */
"100837.title" = "Fenster schließen";

/* Class = "NSMenuItem"; title = "Close if the shell exited cleanly"; ObjectID = "100838"; */
"100838.title" = "Schließen, wenn kein Fehler aufgetreten ist";

/* Class = "NSMenuItem"; title = "Don’t close the window"; ObjectID = "100839"; */
"100839.title" = "Fenster nicht schließen";

/* Class = "NSTextFieldCell"; title = "Startup"; ObjectID = "100842"; */
"100842.title" = "Start";

/* Class = "NSButtonCell"; title = "Run command:"; ObjectID = "100844"; */
"100844.title" = "Befehl ausführen:";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100850"; */
"100850.title" = "In eigener Shell ausführen";

/* Class = "NSTextFieldCell"; title = "Scrollback"; ObjectID = "100858"; */
"100858.title" = "Zeilenpuffer";

/* Class = "NSButtonCell"; title = "Limit to available memory"; ObjectID = "100860"; */
"100860.title" = "Auf den verfügbaren Speicher beschränken";

/* Class = "NSButtonCell"; title = "Limit number of rows to:"; ObjectID = "100861"; */
"100861.title" = "Anzahl der Zeilen beschränken auf:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100862"; */
"100862.title" = "Radio";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Terminal type"; ObjectID = "100865"; */
"100865.ibExternalAccessibilityDescription" = "Terminal-Typ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100865"; */
"100865.ibShadowedToolTip" = "Umgebungsvariable TERM festlegen";

/* Class = "NSTextField"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100866"; */
"100866.ibShadowedToolTip" = "Umgebungsvariable TERM festlegen";

/* Class = "NSTextFieldCell"; title = "Declare terminal as:"; ObjectID = "100867"; */
"100867.title" = "Terminal angeben:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100869"; */
"100869.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "dtterm"; ObjectID = "100870"; */
"100870.title" = "dtterm";

/* Class = "NSMenuItem"; title = "vt100"; ObjectID = "100872"; */
"100872.title" = "vt100";

/* Class = "NSMenuItem"; title = "vt52"; ObjectID = "100873"; */
"100873.title" = "vt52";

/* Class = "NSMenuItem"; title = "xterm"; ObjectID = "100874"; */
"100874.title" = "xterm";

/* Class = "NSMenuItem"; title = "vt102"; ObjectID = "100875"; */
"100875.title" = "vt102";

/* Class = "NSMenuItem"; title = "rxvt"; ObjectID = "100876"; */
"100876.title" = "rxvt";

/* Class = "NSMenuItem"; title = "ansi"; ObjectID = "100877"; */
"100877.title" = "ansi";

/* Class = "NSTextFieldCell"; title = "A window group is a configuration of one or more Terminal windows. Use the “Save Windows as Group…” item in the Window menu to save a new one."; ObjectID = "100882"; */
"100882.title" = "Eine Fenstergruppe ist eine Konfiguration aus mindestens einem Terminal-Fenster. Verwende die Option „Fenster als Gruppe sichern“ aus dem Menü „Fenster“, um eine neue Gruppe zu sichern.";

/* Class = "NSButtonCell"; title = "Scroll to bottom on input"; ObjectID = "100886"; */
"100886.title" = "Bei Eingabe zum Ende springen";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100894"; */
"100894.title" = "Exportieren …";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100899"; */
"100899.title" = "Importieren …";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100905"; */
"100905.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100907"; */
"100907.title" = "Importieren …";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100911"; */
"100911.title" = "Exportieren …";

/* Class = "NSMenuItem"; title = "xterm-256color"; ObjectID = "100954"; */
"100954.title" = "xterm-256color";

/* Class = "NSMenuItem"; title = "nsterm"; ObjectID = "100955"; */
"100955.title" = "nsterm";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "100998"; */
"100998.title" = "Deckkraft";

/* Class = "NSTextFieldCell"; title = "Blur"; ObjectID = "101000"; */
"101000.title" = "Weichzeichnen";

/* Class = "NSTextFieldCell"; title = "Blur "; ObjectID = "101015"; */
"101015.title" = "Weichzeichnen ";

/* Class = "NSButtonCell"; title = "Inactive Windows"; ObjectID = "101024"; */
"101024.title" = "Inaktive Fenster";

/* Class = "NSColorWell"; ibShadowedToolTip = "Black (0)"; ObjectID = "101041"; */
"101041.ibShadowedToolTip" = "Schwarz (0)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Black (8)"; ObjectID = "101045"; */
"101045.ibShadowedToolTip" = "Hellschwarz (8)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Red (1)"; ObjectID = "101049"; */
"101049.ibShadowedToolTip" = "Rot (1)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Red (9)"; ObjectID = "101051"; */
"101051.ibShadowedToolTip" = "Hellrot (9)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Green (2)"; ObjectID = "101057"; */
"101057.ibShadowedToolTip" = "Grün (2)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Green (10)"; ObjectID = "101059"; */
"101059.ibShadowedToolTip" = "Hellgrün (10)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Yellow (3)"; ObjectID = "101061"; */
"101061.ibShadowedToolTip" = "Gelb (3)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Yellow (11)"; ObjectID = "101063"; */
"101063.ibShadowedToolTip" = "Hellgelb (11)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Blue (4)"; ObjectID = "101105"; */
"101105.ibShadowedToolTip" = "Blau (4)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Blue (12)"; ObjectID = "101107"; */
"101107.ibShadowedToolTip" = "Hellblau (12)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Magenta (5)"; ObjectID = "101109"; */
"101109.ibShadowedToolTip" = "Magenta (5)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Magenta (13)"; ObjectID = "101111"; */
"101111.ibShadowedToolTip" = "Hellmagenta (13)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Cyan (6)"; ObjectID = "101113"; */
"101113.ibShadowedToolTip" = "Zyan (6)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Cyan (14)"; ObjectID = "101115"; */
"101115.ibShadowedToolTip" = "Hellzyan (14)";

/* Class = "NSColorWell"; ibShadowedToolTip = "White (7)"; ObjectID = "101117"; */
"101117.ibShadowedToolTip" = "Weiß (7)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright White (15)"; ObjectID = "101119"; */
"101119.ibShadowedToolTip" = "Hellweiß (15)";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "101139"; */
"101139.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Bright"; ObjectID = "101141"; */
"101141.title" = "Hell";

/* Class = "NSTextFieldCell"; title = "ANSI Colors"; ObjectID = "101143"; */
"101143.title" = "ANSI-Farben";

/* Class = "NSButtonCell"; title = "Restore ANSI Default"; ObjectID = "101230"; */
"101230.title" = "ANSI-Standard wiederherstellen";

/* Class = "NSTextFieldCell"; title = "New windows open with:"; ObjectID = "101266"; */
"101266.title" = "Neue Fenster öffnen mit:";

/* Class = "NSTextFieldCell"; title = "New tabs open with:"; ObjectID = "101278"; */
"101278.title" = "Neue Tabs öffnen mit:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101291"; */
"101291.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101292"; */
"101292.title" = "Standardprofil";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101293"; */
"101293.title" = "Gleichem Profil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101297"; */
"101297.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101298"; */
"101298.title" = "Standard Arbeitsverzeichnis";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101299"; */
"101299.title" = "Gleichem Arbeitsverzeichnis";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101329"; */
"101329.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101330"; */
"101330.title" = "Gleichem Arbeitsverzeichnis";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101331"; */
"101331.title" = "Standard Arbeitsverzeichnis";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101333"; */
"101333.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101334"; */
"101334.title" = "Gleichem Profil";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101335"; */
"101335.title" = "Standardprofil";

/* Class = "NSButtonCell"; title = "Unicode East Asian Ambiguous characters are wide"; ObjectID = "101344"; */
"101344.title" = "East Asian Ambiguous-Unicode-Zeichen sind breit";

/* Class = "NSMenuItem"; title = "xterm-16color"; ObjectID = "101348"; */
"101348.title" = "xterm-16color";

/* Class = "NSMenuItem"; title = "Use Style for “Copy” Command"; ObjectID = "108726"; */
"108726.title" = "Stil für Befehl „Kopieren“ verwenden";

/* Class = "NSTextFieldCell"; title = "Limit number of rows to:"; ObjectID = "108870"; */
"108870.title" = "Anzahl der Zeilen beschränken auf:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "109094"; */
"109094.title" = "Radio";

/* Class = "NSButtonCell"; title = "New window with profile:"; ObjectID = "109095"; */
"109095.title" = "Neues Fenster mit Profil:";

/* Class = "NSButtonCell"; title = "Window group:"; ObjectID = "109096"; */
"109096.title" = "Fenstergruppe:";

/* Class = "NSButtonCell"; title = "Scroll alternate screen"; ObjectID = "109201"; */
"109201.title" = "Alternativen Bildschirm scrollen";

/* Class = "NSTextFieldCell"; title = "When the alternate screen is displayed, send input instead of scrolling the terminal view. Press Shift to temporarily reverse this setting."; ObjectID = "109218"; */
"109218.title" = "Wird der alternative Bildschirm angezeigt, kannst du die Eingabe senden, anstatt zur Terminal-Ansicht zu gehen. Drücke die Umschalttaste, um diese Einstellung vorübergehend umzukehren.";

/* Class = "NSButtonCell"; title = "Only when sound is muted"; ObjectID = "109327"; */
"109327.title" = "Nur bei „Ton aus“";

/* Class = "NSButtonCell"; title = "Dimensions"; ObjectID = "0Q5-pI-yVM"; */
"0Q5-pI-yVM.title" = "Abmessungen";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "1A4-O2-ps2"; */
"1A4-O2-ps2.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "A custom tab title may be displayed on its own or with the other items. The current document is always displayed (when selected)."; ObjectID = "2xI-AP-riL"; */
"2xI-AP-riL.title" = "Ein eigener Tab-Titel kann allein oder zusammen mit anderen Objekten angezeigt werden. Das aktuelle Dokument wird immer angezeigt (wenn es ausgewählt ist).";

/* Class = "NSTextFieldCell"; title = "\tprintf '\\e]1;%s\\a' 'My Tab'"; ObjectID = "5fk-c1-aUW"; */
"5fk-c1-aUW.title" = "\tprintf '\\e]1;%s\\a' 'Mein Tab'";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "5qP-Uk-OW2"; */
"5qP-Uk-OW2.title" = "Name des aktiven Prozesses";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "6aK-H4-xgp"; */
"6aK-H4-xgp.title" = "10";

/* Class = "NSButtonCell"; title = "Show other items when there is a custom title"; ObjectID = "7R7-gP-6HC"; */
"7R7-gP-6HC.title" = "Andere Objekte einblenden, wenn es einen eigenen Titel gibt";

/* Class = "NSTextFieldCell"; title = "Window and tab titles may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 1 (tab title—aka “icon title”) or 2 (window title) and Pt is the title text.\n\nA custom window title will be displayed within the tab title (along with the other selected items) if there is no custom tab title.\n\nThe following example bash command sets the tab title to “My Tab”:\n"; ObjectID = "7gT-gL-7QD"; */
"7gT-gL-7QD.title" = "Titel für Fenster und Tabs können mit der Betriebssystembefehl-Escape-Sequenz (OSC) eingestellt werden:\n\n\tESC ] Ps ; Pt BEL\n\nDer Parameter „Ps“ ist entweder „1“ (Tab-Titel bzw. „Symboltitel“) oder „2“ (Fenstertitel) und Pt ist der Titeltext.\n\nEin eigener Fenstertitel wird im Tab-Titel (zusammen mit anderen ausgewählten Objekten) angezeigt, wenn es keinen eigenen Tab-Titel gibt.\n\nMit dem folgenden bash-Beispielbefehl wird „Mein Tab“ als Tab-Titel festgelegt:\n";

/* Class = "NSTextFieldCell"; title = "The working directory may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate."; ObjectID = "7o4-cj-iB1"; */
"7o4-cj-iB1.title" = "Das Arbeitsverzeichnis kann mit der Betriebssystembefehl-Escape-Sequenz (OSC) eingestellt werden:\n\n\tESC ] Ps ; Pt BEL\n\nDer Parameter „Ps“ ist „7“ (Arbeitsverzeichnis) und „Pt“ ist eine „file:“ URL. Die URL sollte einen Hostnamen enthalten, um lokale und entfernte Pfade zu unterscheiden und Zeichen müssen soweit erforderlich Prozent-codiert sein.";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory and document by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "7xY-VV-pX8"; */
"7xY-VV-pX8.title" = "Programme teilen Terminal das aktuelle Arbeitsverzeichnis und Dokument mithilfe von Befehlen mit. Möglicherweise musst du die Shell oder andere Programme konfigurieren, um dieses Verhalten zu aktivieren.";

/* Class = "NSTextFieldCell"; title = "Color & Effects"; ObjectID = "AEW-7b-QpJ"; */
"AEW-7b-QpJ.title" = "Farbe & Effekte";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "Bal-th-Eqg"; */
"Bal-th-Eqg.title" = "Titel";

/* Class = "NSButtonCell"; title = "Shell command name"; ObjectID = "Co5-dB-pQl"; */
"Co5-dB-pQl.title" = "Name des Shell-Befehls";

/* Class = "NSButtonCell"; title = "Profile name"; ObjectID = "EfK-GC-AG7"; */
"EfK-GC-AG7.title" = "Profilname";

/* Class = "NSButtonCell"; title = "Restore text when reopening windows"; ObjectID = "EzD-UH-KRU"; */
"EzD-UH-KRU.title" = "Beim erneuten Öffnen von Fenstern Text wiederherstellen";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "GxY-i2-gyi"; */
"GxY-i2-gyi.title" = "Programme teilen Terminal das aktuelle Arbeitsverzeichnis mithilfe von Befehlen mit. Möglicherweise musst du die Shell oder andere Programme konfigurieren, um dieses Verhalten zu aktivieren.";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "J02-mg-kmq"; */
"J02-mg-kmq.title" = "Argumente";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "Kf7-zq-hA1"; */
"Kf7-zq-hA1.title" = "Hintergrund";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "L2z-kW-E2b"; */
"L2z-kW-E2b.title" = "TTY-Name";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "LpR-lV-4H2"; */
"LpR-lV-4H2.title" = "TTY-Name";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "NBu-zI-loa"; */
"NBu-zI-loa.ibExternalAccessibilityDescription" = "Escape-Sequenz-Hilfe";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "Qx8-RF-FAC"; */
"Qx8-RF-FAC.title" = "Argumente";

/* Class = "NSTextFieldCell"; title = "Resume"; ObjectID = "S9q-zl-Klt"; */
"S9q-zl-Klt.title" = "Fortsetzen";

/* Class = "NSButtonCell"; title = "Insert bookmark after restored text"; ObjectID = "SzD-MS-Ez0"; */
"SzD-MS-Ez0.title" = "Nach dem wiederhergestellten Text Lesezeichen einfügen";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "UXg-R4-NOK"; */
"UXg-R4-NOK.title" = "Arbeitsverzeichnis oder Dokument";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "UiP-dy-DHy"; */
"UiP-dy-DHy.title" = "Pfad";

/* Class = "NSTextFieldCell"; title = "Programs may set custom window and tab titles by sending commands to Terminal. You may configure your shell or other programs to use this to display informational text. You may also set them manually using the Inspector."; ObjectID = "UlN-8P-skY"; */
"UlN-8P-skY.title" = "Programme können eigene Titel für Fenster und Tabs einstellen, indem du Befehle an Terminal sendest. Du kannst deine Shell oder andere Programme so konfigurieren, dass damit informativer Text angezeigt wird. Du kannst sie auch manuell über die Informationen einstellen.";

/* Class = "NSTextFieldCell"; title = "The working directory and location of the current document may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 6 (document) or 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate.\n\nWhen both the working directory and document are set only the document is displayed."; ObjectID = "WOz-Y1-ffh"; */
"WOz-Y1-ffh.title" = "Arbeitsverzeichnis und Ort des aktuellen Dokuments können mit der Betriebssystembefehl-Escape-Sequenz (OSC) eingestellt werden:\n\n\tESC ] Ps ; Pt BEL\n\nDer Parameter „Ps“ ist entweder „6“ (Dokument) oder „7“ (Arbeitsverzeichnis) und „Pt“ ist eine „file:“ URL. Die URL sollte einen Hostnamen enthalten, um lokale und entfernte Pfade zu unterscheiden und Zeichen müssen soweit erforderlich Prozent-codiert sein.\n\nWenn sowohl Arbeitsverzeichnis als auch Dokument eingestellt sind, wird nur das Dokument angezeigt.";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "Y6B-JU-BEw"; */
"Y6B-JU-BEw.title" = "Arbeitsverzeichnis oder Dokument";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "dBm-9b-JF9"; */
"dBm-9b-JF9.title" = "Name des aktiven Prozesses";

/* Class = "NSButtonCell"; title = "Continue bouncing until in foreground"; ObjectID = "di9-4e-6te"; */
"di9-4e-6te.title" = "Hüpfen, bis die App im Vordergrund ist";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "eVw-yJ-EZH"; */
"eVw-yJ-EZH.ibExternalAccessibilityDescription" = "Escape-Sequenz-Hilfe";

/* Class = "NSButtonCell"; title = "Bounce app icon when in background"; ObjectID = "fwq-Ys-0vc"; */
"fwq-Ys-0vc.title" = "App-Symbol im Hintergrund hüpfen lassen";

/* Class = "NSPathCell"; placeholderString = "Background Image"; ObjectID = "hH6-me-aOi"; */
"hH6-me-aOi.placeholderString" = "Hintergrundbild";

/* Class = "NSButtonCell"; title = "Show activity indicator"; ObjectID = "kgk-Qs-Kai"; */
"kgk-Qs-Kai.title" = "Aktivitätsanzeige einblenden";

/* Class = "NSButtonCell"; title = "Use high-contrast I beam"; ObjectID = "kiT-1Y-S0L"; */
"kiT-1Y-S0L.title" = "Eingabemarkierung mit hohem Kontrast verwenden";

/* Class = "NSButtonCell"; title = "Display status and current contents in the Dock"; ObjectID = "lnW-LI-gTu"; */
"lnW-LI-gTu.title" = "Status und aktuelle Inhalte im Dock anzeigen";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Background Image"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedIsNilPlaceholder" = "Kein Hintergrundbild";

/* Class = "IBCocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Multiple Values"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedMultipleValuesPlaceholder" = "Mehrere Werte";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "mwL-C9-PTJ"; */
"mwL-C9-PTJ.title" = "Escape-Sequenz …";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "n03-t5-dm2"; */
"n03-t5-dm2.ibExternalAccessibilityDescription" = "Escape-Sequenz-Hilfe";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "nkb-wL-VJM"; */
"nkb-wL-VJM.title" = "Pfad";

/* Class = "NSTextFieldCell"; title = "Limit number of restored rows to:"; ObjectID = "nxA-Ki-lYT"; */
"nxA-Ki-lYT.title" = "Anzahl der wiederhergestellten Zeilen beschränken auf:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "o9C-O8-bVp"; */
"o9C-O8-bVp.ibExternalAccessibilityDescription" = "Escape-Sequenz-Hilfe";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "oRC-a6-pL5"; */
"oRC-a6-pL5.title" = "Escape-Sequenz …";

/* Class = "NSButtonCell"; title = "Badge app and window Dock icons"; ObjectID = "q3l-Zv-Chj"; */
"q3l-Zv-Chj.title" = "Kennzeichen der Docksymbole für App und Fenster";

/* Class = "NSTextFieldCell"; title = "Input"; ObjectID = "scs-7o-WQG"; */
"scs-7o-WQG.title" = "Eingabe";

/* Class = "NSTextFieldCell"; title = "Displayed while there is output or process activity (spawn, change state, exit). Also displays the process name when not displayed in the tab title."; ObjectID = "siP-OR-NfE"; */
"siP-OR-NfE.title" = "Wird angezeigt, wenn es eine Ausgabe oder Prozessaktivität (Erzeugen, Status ändern, Beenden) gibt. Außerdem wird der Prozessname angezeigt, wenn er nicht im Tab-Titel steht.";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "tQg-Zn-XfD"; */
"tQg-Zn-XfD.title" = "Escape-Sequenz …";

/* Class = "NSTextFieldCell"; title = "Image:"; ObjectID = "tqs-EQ-fFI"; */
"tqs-EQ-fFI.title" = "Bild:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "tuI-Tp-vae"; */
"tuI-Tp-vae.title" = "Titel";

/* Class = "NSTextFieldCell"; title = "Minimized Windows"; ObjectID = "w82-NB-fXA"; */
"w82-NB-fXA.title" = "Fenster im Dock";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "wfL-NM-4Wf"; */
"wfL-NM-4Wf.title" = "Escape-Sequenz …";

/* Class = "NSButtonCell"; title = "Command key"; ObjectID = "wgg-nU-BYE"; */
"wgg-nU-BYE.title" = "Tastaturbefehl";

/* Class = "NSTextFieldCell"; title = "Startup windows are only opened when there are no windows restored."; ObjectID = "xCl-Kb-m4x"; */
"xCl-Kb-m4x.title" = "Startfenster werden nur geöffnet, wenn keine Fenster wiederhergestellt wurden.";

/* Class = "NSTextFieldCell"; title = "Pointer:"; ObjectID = "xmv-e3-KYK"; */
"xmv-e3-KYK.title" = "Zeiger:";
